MESSAGES = {


"document": """
📍 ПРОТОКОЛ 01

Кодовое название:
«ПРОБУЖДЕНИЕ»

Время начала операции наступило.

Первое задание уже находится рядом с вами.

Не пытайтесь искать дальнейшие инструкции самостоятельно.

Каждый следующий документ будет открыт только в нужный момент.

Удачи, Агент.
""",



"confirm": """
🟢 ПОДТВЕРЖДЕНИЕ ПОЛУЧЕНО

Первый документ активирован.

Связь с оператором установлена.

До получения следующего сообщения оставайтесь в режиме ожидания.

STATUS:
🟢 ONLINE
""",



"wait": """
🔐 ОЖИДАЙТЕ ДАЛЬНЕЙШИХ ИНСТРУКЦИЙ

Следующий этап будет активирован автоматически.

STATUS:
🟢 ONLINE
"""

}
